{
	"projects": [
		{
			"id": 0,
			"name": "Le Louvre",
			"city": "Abu Dhabi",
			"showcased": "PROJECTS",
			"description": "Ea officia nostrud mollit magna consectetur dolore nulla. Aliqua magna enim adipisicing deserunt elit duis aliquip Lorem et aliquip sint ad reprehenderit. Quis officia velit proident consectetur occaecat ipsum duis occaecat.",
			"images": [
				{
					"path": "/images/projects/louvre_abu_dhabi/01.jpg",
					"description": "Nostrud occaecat aute consectetur sint nostrud.",
					"width": 2400,
					"height": 3602
				},
				{
					"path": "/images/projects/louvre_abu_dhabi/02.jpg",
					"description": "Culpa nulla anim esse commodo sit aute sint id aliquip occaecat.",
					"width": 2400,
					"height": 3200
				},
				{
					"path": "/images/projects/louvre_abu_dhabi/03.jpg",
					"description": "Voluptate eu non nostrud consectetur nisi minim.",
					"width": 2400,
					"height": 3200
				}
			]
		},
		{
			"id": 1,
			"name": "Centro Botín",
			"city": "Santander",
			"showcased": "PROJECTS",
			"description": "Nisi sint velit elit eiusmod adipisicing ullamco quis est labore non nulla. Pariatur culpa ea anim excepteur reprehenderit sunt nisi dolor incididunt do. Anim voluptate nulla Lorem adipisicing exercitation officia ea ipsum exercitation nostrud. Tempor enim consectetur excepteur veniam eu. Aute eiusmod esse aliquip laborum magna mollit voluptate deserunt Lorem pariatur cillum excepteur sunt.",
			"images": [
				{
					"path": "/images/projects/centro_botin_santander/01.jpg",
					"description": "Cillum laboris velit ullamco voluptate magna consectetur eu irure magna.",
					"width": 1920,
					"height": 1280
				},
				{
					"path": "/images/projects/centro_botin_santander/02.jpg",
					"description": "Occaecat qui ipsum ullamco officia sunt consectetur nostrud commodo quis sunt officia duis duis.",
					"width": 2400,
					"height": 3600
				},
				{
					"path": "/images/projects/centro_botin_santander/03.jpg",
					"description": "Non nisi aliquip do nostrud laborum ea.",
					"width": 2400,
					"height": 1800
				}
			]
		},
		{
			"id": 2,
			"name": "John Cranko Schule",
			"city": "Stuttgart",
			"showcased": "PROJECTS",
			"description": "Aliquip pariatur dolor eu nulla et fugiat officia nulla pariatur anim officia ullamco dolore. Aute aliqua ullamco officia mollit. Eiusmod quis non consectetur excepteur laborum pariatur. Incididunt id in magna nulla labore cupidatat nisi. Anim officia proident dolor voluptate officia. Incididunt laboris est consequat ad sint ut anim cillum. Velit id aliquip sint excepteur labore officia pariatur ut labore quis anim id.",
			"images": [
				{
					"path": "/images/projects/john_cranko_schule_stuttgart/01.jpg",
					"description": "Anim enim aute officia do amet.",
					"width": 1200,
					"height": 788
				},
				{
					"path": "/images/projects/john_cranko_schule_stuttgart/02.jpg",
					"description": "Deserunt proident enim pariatur incididunt fugiat labore laborum eiusmod ullamco.",
					"width": 2400,
					"height": 3200
				},
				{
					"path": "/images/projects/john_cranko_schule_stuttgart/03.jpg",
					"description": "Irure culpa sint et qui nulla duis ex.",
					"width": 2400,
					"height": 3200
				}
			]
		},
		{
			"id": 3,
			"name": "Vitra Design Museum",
			"city": "Weil am Rhein",
			"showcased": "HERO",
			"description": "Non ipsum consequat sunt commodo ullamco cupidatat commodo esse sit fugiat sint adipisicing mollit non. Dolore incididunt enim elit ut excepteur. Irure sint quis veniam dolore incididunt esse. Exercitation consequat aliqua sit cupidatat elit deserunt amet velit irure aute excepteur do veniam. Laborum sit id fugiat aute sunt ea veniam consequat magna id tempor qui consectetur sit.",
			"images": [
				{
					"path": "/images/projects/vitra_design_museum_weil_am_rhein/01.jpg",
					"description": "Fugiat mollit consectetur cupidatat cillum ad.",
					"width": 2400,
					"height": 3000
				},
				{
					"path": "/images/projects/vitra_design_museum_weil_am_rhein/02.jpg",
					"description": "Aliquip aliquip officia veniam in minim esse nulla ea sit elit excepteur non anim laborum.",
					"width": 2400,
					"height": 1600
				},
				{
					"path": "/images/projects/vitra_design_museum_weil_am_rhein/03.jpg",
					"description": "Amet dolor dolor nostrud laboris laborum in eu cupidatat.",
					"width": 2400,
					"height": 3000
				}
			]
		},
		{
			"id": 4,
			"name": "Isbjerg",
			"city": "Aarhus",
			"showcased": "HERO",
			"description": "Occaecat esse in eiusmod commodo eiusmod culpa occaecat cupidatat cillum officia. Occaecat aute incididunt adipisicing veniam culpa irure labore id in nulla. Nulla reprehenderit exercitation occaecat fugiat magna labore nostrud. Fugiat incididunt adipisicing mollit deserunt nostrud mollit irure occaecat. Pariatur reprehenderit et et minim duis proident anim ea adipisicing non eiusmod est. Tempor labore duis consequat dolor. Reprehenderit mollit dolor consequat dolore veniam laboris.",
			"images": [
				{
					"path": "/images/projects/isbjerg_aarhus/01.jpg",
					"description": "Mollit Lorem laboris culpa fugiat laborum nisi duis.",
					"width": 1600,
					"height": 700
				},
				{
					"path": "/images/projects/isbjerg_aarhus/02.jpg",
					"description": "Deserunt cillum mollit deserunt anim exercitation irure commodo do voluptate proident id enim sint.",
					"width": 2400,
					"height": 3600
				},
				{
					"path": "/images/projects/isbjerg_aarhus/03.jpg",
					"description": "Adipisicing ex amet consequat sint duis laboris irure eiusmod sunt ullamco proident.",
					"width": 2400,
					"height": 1919
				}
			]
		},
		{
			"id": 5,
			"name": "Champalimaud Foundation",
			"city": "Lisboa",
			"showcased": "PROJECTS",
			"description": "Culpa sit esse ad tempor non enim exercitation ut incididunt cillum id. Commodo minim ea reprehenderit tempor ex ex nulla cillum eu mollit ipsum laboris excepteur enim. Eiusmod pariatur enim ullamco quis officia ullamco ullamco reprehenderit non eu.",
			"images": [
				{
					"path": "/images/projects/champalimaud-foundation_lisboa/01.jpg",
					"description": "Mollit labore nostrud tempor sit reprehenderit Lorem.",
					"width": 1875,
					"height": 2500
				},
				{
					"path": "/images/projects/champalimaud-foundation_lisboa/02.jpg",
					"description": "Adipisicing in cupidatat qui excepteur in irure nulla tempor.",
					"width": 2400,
					"height": 3055
				},
				{
					"path": "/images/projects/champalimaud-foundation_lisboa/03.jpg",
					"description": "Lorem elit ad consequat laboris id laboris sint consectetur do aute do.",
					"width": 2400,
					"height": 2400
				}
			]
		},
		{
			"id": 6,
			"name": "Apartments",
			"city": "Madrid",
			"showcased": "PROJECTS",
			"description": "Enim quis laboris dolor eu reprehenderit irure incididunt eiusmod. Minim consectetur consequat cillum laborum velit nulla reprehenderit irure dolore amet velit. Commodo do veniam irure laborum anim consequat laborum nisi magna. Eiusmod do quis et consectetur laboris sunt cillum excepteur ea. Ut anim velit nulla aute exercitation culpa aute eiusmod irure dolor irure pariatur.",
			"images": [
				{
					"path": "/images/projects/apartments_madrid/01.jpg",
					"description": "Sint commodo ex amet aliqua excepteur laborum sint magna ea nulla velit irure in cupidatat.",
					"width": 2400,
					"height": 3397
				},
				{
					"path": "/images/projects/apartments_madrid/02.jpg",
					"description": "Non exercitation amet excepteur nulla id.",
					"width": 2400,
					"height": 1600
				},
				{
					"path": "/images/projects/apartments_madrid/03.jpg",
					"description": "Fugiat fugiat aliqua magna magna cillum officia.",
					"width": 2400,
					"height": 3600
				}
			]
		},
		{
			"id": 7,
			"name": "Oodi Central Library",
			"city": "Helsinki",
			"showcased": "HERO",
			"description": "Eu non in cillum dolor exercitation enim sint commodo ex dolor aliqua. In fugiat consectetur sunt minim reprehenderit commodo aliquip eiusmod amet do nulla. Ad officia ut elit dolore consequat minim.",
			"images": [
				{
					"path": "/images/projects/oodi_central_library_helsinki/01.jpg",
					"description": "Aliqua nostrud ea enim velit excepteur exercitation ullamco.",
					"width": 2400,
					"height": 1600
				},
				{
					"path": "/images/projects/oodi_central_library_helsinki/02.jpg",
					"description": "Est duis occaecat exercitation deserunt ad esse nisi ipsum esse Lorem.",
					"width": 2400,
					"height": 3000
				},
				{
					"path": "/images/projects/oodi_central_library_helsinki/03.jpg",
					"description": "Ullamco ex ea ea et cupidatat deserunt.",
					"width": 2400,
					"height": 1628
				}
			]
		}
	]
}
